Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

# %lld file(s) did not match: %@%@
source: %1$lld file(s) did not match: %2$@%3$@
cs: %lld souborů se neshoduje: %@%@
da: %lld fil(er) matchede ikke: %@%@
de: %lld Datei(en) stimmten nicht überein: %@%@
es: %lld archivo(s) no coincidieron: %@%@
fr: %lld fichier(s) ne correspondent pas : %@%@
hu: %lld fájl nem egyezett: %@%@
it: %lld file non corrispondono: %@%@
ko: 파일 %lld개가 일치하지 않습니다: %@%@
nb: %lld fil(er) stemte ikke: %@%@
nl: %lld bestand(en) kwamen niet overeen: %@%@
pl: %lld plików nie pasowało: %@%@
ro: %lld fișier(e) nu au corespuns: %@%@
ru: %lld файл(ов) не совпало: %@%@
sk: %lld súborov sa nezhodovalo: %@%@
sl: %lld datotek se ni ujemalo: %@%@
sv: %lld fil(er) matchade inte: %@%@
uk: %lld файлів не збіглися: %@%@
zh_hans: %lld 个文件不匹配： %@%@

source: %lld file(s) verified — all match.
cs: Ověřeno %lld souborů — vše se shoduje.
da: %lld fil(er) verificeret — alle matcher.
de: %lld Datei(en) geprüft — alle stimmen überein.
es: %lld archivo(s) verificados — todos coinciden.
fr: %lld fichier(s) vérifiés — tout correspond.
hu: %lld fájl ellenőrizve — mind egyezik.
it: %lld file verificati — tutti corrispondono.
ko: 파일 %lld개 확인 완료 — 모두 일치합니다.
nb: %lld fil(er) verifisert — alle stemmer.
nl: %lld bestand(en) geverifieerd — alle komen overeen.
pl: Zweryfikowano %lld plików — wszystkie zgodne.
ro: %lld fișier(e) verificate — toate corespund.
ru: %lld файл(ов) проверено — все совпадают.
sk: Overených %lld súborov — všetky sa zhodujú.
sl: %lld datotek preverjenih — vse se ujemajo.
sv: %lld fil(er) verifierade — alla matchar.
uk: Перевірено %lld файлів — усі збігаються.
zh_hans: 已校验 %lld 个文件 — 全部匹配。

# %lld file(s) were not renamed: %@%@
source: %1$lld file(s) were not renamed: %2$@%3$@
cs: %lld soubor(ů) nebylo přejmenováno: %@%@
da: %lld fil(er) blev ikke omdøbt: %@%@
de: %lld Datei(en) wurden nicht umbenannt: %@%@
es: %lld archivo(s) no se han renombrado: %@%@
fr: %lld fichier(s) n'ont pas été renommés : %@%@
hu: %lld fájl nem lett átnevezve: %@%@
it: %lld file non sono stati rinominati: %@%@
ko: %lld개 파일의 이름이 변경되지 않았습니다: %@%@
nb: %lld fil(er) ble ikke omdøpt: %@%@
nl: %lld bestand(en) zijn niet hernoemd: %@%@
pl: Nie zmieniono nazwy %lld plik(ów): %@%@
ro: %lld fișier(e) nu au fost redenumite: %@%@
ru: Не переименовано файлов: %lld %@%@
sk: %lld súbor(ov) nebolo premenovaných: %@%@
sl: %lld datotek(e) ni bilo preimenovanih: %@%@
sv: %lld fil(er) döptes inte om: %@%@
uk: Не перейменовано файлів: %lld %@%@
zh_hans: 有 %lld 个文件未重命名： %@%@

source: %lld found — searching…
cs: Nalezeno %lld — hledání…
da: %lld fundet — søger…
de: %lld gefunden — Suche läuft…
es: %lld encontrados — buscando…
fr: %lld trouvé(s) — recherche…
hu: %lld találat — keresés…
it: %lld trovati — ricerca in corso…
ko: %lld개 발견 — 검색 중…
nb: %lld funnet — søker…
nl: %lld gevonden — bezig met zoeken…
pl: Znaleziono %lld — wyszukiwanie…
ro: %lld găsite — se caută…
ru: Найдено %lld — идёт поиск…
sk: Nájdených %lld — hľadá sa…
sl: %lld najdenih — iskanje…
sv: %lld hittade — söker…
uk: Знайдено %lld — триває пошук…
zh_hans: 已找到 %lld 个 — 正在搜索…

source: %lld item(s) could not be copied (permission denied). Copy them with administrator privileges?
cs: %lld položek se nepodařilo zkopírovat (přístup odepřen). Zkopírovat je s právy správce?
da: %lld emne(r) kunne ikke kopieres (adgang nægtet). Kopiér dem med administratorrettigheder?
de: %lld Objekt(e) konnten nicht kopiert werden (Zugriff verweigert). Mit Administratorrechten kopieren?
es: No se pudieron copiar %lld elemento(s) (permiso denegado). ¿Copiarlos con privilegios de administrador?
fr: %lld élément(s) n’ont pas pu être copiés (accès refusé). Les copier avec des privilèges d’administrateur ?
hu: %lld elemet nem sikerült másolni (hozzáférés megtagadva). Másolás rendszergazdai jogosultsággal?
it: Impossibile copiare %lld elemento/i (permesso negato). Copiarli con privilegi di amministratore?
ko: %lld개 항목을 복사할 수 없습니다(권한 거부됨). 관리자 권한으로 복사하시겠습니까?
nb: %lld element(er) kunne ikke kopieres (tilgang nektet). Kopiere dem med administratorrettigheter?
nl: %lld item(s) konden niet worden gekopieerd (toegang geweigerd). Kopiëren met beheerdersrechten?
pl: Nie udało się skopiować %lld element(ów) (odmowa dostępu). Skopiować je z uprawnieniami administratora?
ro: %lld element(e) nu au putut fi copiate (acces refuzat). Le copiați cu privilegii de administrator?
ru: Не удалось скопировать %lld объект(ов) (доступ запрещён). Скопировать их с правами администратора?
sk: %lld položiek sa nepodarilo skopírovať (prístup zamietnutý). Skopírovať ich s právami správcu?
sl: %lld predmetov ni bilo mogoče kopirati (dostop zavrnjen). Ali jih želite kopirati s skrbniškimi pravicami?
sv: %lld objekt kunde inte kopieras (åtkomst nekad). Kopiera dem med administratörsbehörighet?
uk: Не вдалося скопіювати %lld об’єкт(ів) (доступ заборонено). Скопіювати їх із правами адміністратора?
zh_hans: 无法复制 %lld 个项目（权限被拒绝）。是否以管理员权限复制？

source: %lld item(s) could not be deleted (permission denied). Delete them with administrator privileges?
cs: %lld položek nelze odstranit (přístup odepřen). Odstranit je s právy správce?
da: %lld emne(r) kunne ikke slettes (adgang nægtet). Slet dem med administratorrettigheder?
de: %lld Objekt(e) konnten nicht gelöscht werden (Zugriff verweigert). Mit Administratorrechten löschen?
es: No se pudieron eliminar %lld elemento(s) (permiso denegado). ¿Eliminarlos con privilegios de administrador?
fr: %lld élément(s) n’ont pas pu être supprimés (autorisation refusée). Les supprimer avec les privilèges d’administrateur ?
hu: %lld elemet nem sikerült törölni (hozzáférés megtagadva). Törli őket rendszergazdai jogosultsággal?
it: Impossibile eliminare %lld elementi (autorizzazione negata). Eliminarli con privilegi di amministratore?
ko: 항목 %lld개를 삭제할 수 없습니다(권한 거부됨). 관리자 권한으로 삭제하시겠습니까?
nb: %lld objekt(er) kunne ikke slettes (tilgang nektet). Slette dem med administratorrettigheter?
nl: %lld object(en) konden niet worden verwijderd (toegang geweigerd). Verwijderen met beheerdersrechten?
pl: Nie można było usunąć %lld elementów (odmowa dostępu). Usunąć je z uprawnieniami administratora?
ro: %lld element(e) nu au putut fi șterse (permisiune refuzată). Le ștergeți cu privilegii de administrator?
ru: %lld объект(ов) не удалось удалить (нет доступа). Удалить их с правами администратора?
sk: %lld položiek nebolo možné odstrániť (prístup zamietnutý). Odstrániť ich s právami správcu?
sl: %lld predmetov ni bilo mogoče izbrisati (dostop zavrnjen). Ali jih izbrišem s skrbniškimi pravicami?
sv: %lld objekt kunde inte raderas (åtkomst nekad). Radera dem med administratörsbehörighet?
uk: Не вдалося видалити %lld об’єктів (відмовлено в доступі). Видалити їх із правами адміністратора?
zh_hans: 无法删除 %lld 个项目（权限被拒绝）。是否以管理员权限删除它们？

source: %lld item(s) could not be moved (permission denied). Move them with administrator privileges?
cs: %lld položek se nepodařilo přesunout (přístup odepřen). Přesunout je s právy správce?
da: %lld emne(r) kunne ikke flyttes (adgang nægtet). Flyt dem med administratorrettigheder?
de: %lld Objekt(e) konnten nicht verschoben werden (Zugriff verweigert). Mit Administratorrechten verschieben?
es: No se pudieron mover %lld elemento(s) (permiso denegado). ¿Moverlos con privilegios de administrador?
fr: %lld élément(s) n’ont pas pu être déplacés (accès refusé). Les déplacer avec des privilèges d’administrateur ?
hu: %lld elemet nem sikerült áthelyezni (hozzáférés megtagadva). Áthelyezés rendszergazdai jogosultsággal?
it: Impossibile spostare %lld elemento/i (permesso negato). Spostarli con privilegi di amministratore?
ko: %lld개 항목을 이동할 수 없습니다(권한 거부됨). 관리자 권한으로 이동하시겠습니까?
nb: %lld element(er) kunne ikke flyttes (tilgang nektet). Flytte dem med administratorrettigheter?
nl: %lld item(s) konden niet worden verplaatst (toegang geweigerd). Verplaatsen met beheerdersrechten?
pl: Nie udało się przenieść %lld element(ów) (odmowa dostępu). Przenieść je z uprawnieniami administratora?
ro: %lld element(e) nu au putut fi mutate (acces refuzat). Le mutați cu privilegii de administrator?
ru: Не удалось переместить %lld объект(ов) (доступ запрещён). Переместить их с правами администратора?
sk: %lld položiek sa nepodarilo presunúť (prístup zamietnutý). Presunúť ich s právami správcu?
sl: %lld predmetov ni bilo mogoče premakniti (dostop zavrnjen). Ali jih želite premakniti s skrbniškimi pravicami?
sv: %lld objekt kunde inte flyttas (åtkomst nekad). Flytta dem med administratörsbehörighet?
uk: Не вдалося перемістити %lld об’єкт(ів) (доступ заборонено). Перемістити їх із правами адміністратора?
zh_hans: 无法移动 %lld 个项目（权限被拒绝）。是否以管理员权限移动？

source: %lld item(s) still could not be transferred.
cs: %lld položek se stále nepodařilo přenést.
da: %lld emne(r) kunne stadig ikke overføres.
de: %lld Objekt(e) konnten weiterhin nicht übertragen werden.
es: Aún no se pudieron transferir %lld elemento(s).
fr: %lld élément(s) n’ont toujours pas pu être transférés.
hu: %lld elemet továbbra sem sikerült átvinni.
it: Non è stato ancora possibile trasferire %lld elemento/i.
ko: %lld개 항목을 여전히 전송할 수 없습니다.
nb: %lld element(er) kunne fortsatt ikke overføres.
nl: %lld item(s) konden nog steeds niet worden overgezet.
pl: Nadal nie udało się przenieść %lld element(ów).
ro: %lld element(e) tot nu au putut fi transferate.
ru: Не удалось перенести %lld объект(ов).
sk: %lld položiek sa stále nepodarilo preniesť.
sl: %lld predmetov še vedno ni bilo mogoče prenesti.
sv: %lld objekt kunde fortfarande inte överföras.
uk: Не вдалося перенести %lld об’єкт(ів).
zh_hans: 仍有 %lld 个项目无法传输。

source: %lld item(s) to:
cs: %lld položek do:
da: %lld emne(r) til:
de: %lld Objekt(e) nach:
es: %lld elemento(s) a:
fr: %lld élément(s) vers :
hu: %lld elem ide:
it: %lld elementi in:
ko: %lld개 항목의 대상:
nb: %lld objekt(er) til:
nl: %lld object(en) naar:
pl: %lld elementów do:
ro: %lld element(e) în:
ru: %lld объект(ов) в:
sk: %lld položiek do:
sl: %lld predmetov v:
sv: %lld objekt till:
uk: %lld об’єктів до:
zh_hans: %lld 个项目到：

source: %lld item(s) were skipped due to errors.
cs: %lld položek bylo přeskočeno kvůli chybám.
da: %lld emne(r) blev sprunget over på grund af fejl.
de: %lld Objekt(e) wegen Fehlern übersprungen.
es: Se omitieron %lld elemento(s) debido a errores.
fr: %lld élément(s) ont été ignorés en raison d’erreurs.
hu: %lld elem kihagyva hibák miatt.
it: %lld elementi sono stati saltati a causa di errori.
ko: 오류로 인해 항목 %lld개를 건너뛰었습니다.
nb: %lld objekt(er) ble hoppet over på grunn av feil.
nl: %lld object(en) overgeslagen vanwege fouten.
pl: Pominięto %lld elementów z powodu błędów.
ro: %lld element(e) au fost omise din cauza unor erori.
ru: %lld объект(ов) пропущено из-за ошибок.
sk: %lld položiek bolo vynechaných kvôli chybám.
sl: %lld predmetov je bilo preskočenih zaradi napak.
sv: %lld objekt hoppades över på grund av fel.
uk: %lld об’єктів пропущено через помилки.
zh_hans: 由于错误，跳过了 %lld 个项目。

# %lld match(es) for “%@”
source: %1$lld match(es) for “%2$@”
cs: %lld shod pro „%@“
da: %lld match for “%@”
de: %lld Treffer für „%@“
es: %lld coincidencia(s) de «%@»
fr: %lld correspondance(s) pour « %@ »
hu: %lld találat erre: „%@”
it: %lld corrispondenza/e per “%@”
ko: “%@”에 대해 %lld개 일치
nb: %lld treff for «%@»
nl: %lld overeenkomst(en) voor “%@”
pl: %lld dopasowań dla „%@”
ro: %lld potriviri pentru „%@”
ru: Совпадений для «%@»: %lld
sk: %lld zhôd pre „%@“
sl: %lld zadetkov za »%@«
sv: %lld träff(ar) för ”%@”
uk: Збігів для «%@»: %lld
zh_hans: “%@”有 %lld 处匹配

source: %lld occurrence(s)
cs: %lld výskytů
da: %lld forekomst(er)
de: %lld Vorkommen
es: %lld aparición(es)
hu: %lld előfordulás
it: %lld occorrenze
ko: %lld개 항목
nb: %lld forekomst(er)
nl: %lld overeenkomst(en)
pl: %lld wystąpień
ro: %lld apariție(i)
ru: %lld совпадение(й)
sk: %lld výskytov
sl: %lld pojavitev
sv: %lld förekomst(er)
uk: %lld збігів
zh_hans: %lld 处

source: %lld occurrence(s) marked
cs: Označeno %lld výskytů
da: %lld forekomst(er) markeret
de: %lld Vorkommen markiert
es: %lld aparición(es) marcadas
fr: %lld occurrence(s) marquée(s)
hu: %lld előfordulás megjelölve
it: %lld occorrenze contrassegnate
ko: %lld개 항목 표시됨
nb: %lld forekomst(er) markert
nl: %lld overeenkomst(en) gemarkeerd
pl: Oznaczono %lld wystąpień
ro: %lld apariție(i) marcate
ru: Отмечено %lld совпадение(й)
sk: %lld výskytov označených
sl: %lld pojavitev označenih
sv: %lld förekomst(er) markerade
uk: Позначено %lld збігів
zh_hans: 已标记 %lld 处

# %lld occurrence(s) of “%@”
source: %1$lld occurrence(s) of “%2$@”
cs: %lld výskytů „%@“
da: %lld forekomst(er) af “%@”
de: %lld Vorkommen von „%@“
es: %lld aparición(es) de “%@”
fr: %lld occurrence(s) de « %@ »
hu: „%@” %lld előfordulása
it: %lld occorrenze di “%@”
ko: “%@” %lld개 항목
nb: %lld forekomst(er) av «%@»
nl: %lld overeenkomst(en) van “%@”
pl: %lld wystąpień „%@”
ro: %lld apariție(i) ale „%@”
ru: %lld совпадение(й) «%@»
sk: %lld výskytov „%@“
sl: %lld pojavitev niza „%@“
sv: %lld förekomst(er) av ”%@”
uk: %lld збігів «%@»
zh_hans: “%@” 的 %lld 处

# %lld occurrence(s) of “%@” marked
source: %1$lld occurrence(s) of “%2$@” marked
cs: Označeno %lld výskytů „%@“
da: %lld forekomst(er) af “%@” markeret
de: %lld Vorkommen von „%@“ markiert
es: %lld aparición(es) de “%@” marcadas
fr: %lld occurrence(s) de « %@ » marquée(s)
hu: „%@” %lld előfordulása megjelölve
it: %lld occorrenze di “%@” contrassegnate
ko: “%@” %lld개 항목 표시됨
nb: %lld forekomst(er) av «%@» markert
nl: %lld overeenkomst(en) van “%@” gemarkeerd
pl: Oznaczono %lld wystąpień „%@”
ro: %lld apariție(i) ale „%@” marcate
ru: Отмечено %lld совпадение(й) «%@»
sk: %lld výskytov „%@“ označených
sl: %lld pojavitev niza „%@“ označenih
sv: %lld förekomst(er) av ”%@” markerade
uk: Позначено %lld збігів «%@»
zh_hans: 已标记 “%@” 的 %lld 处

source: (built-in)
cs: (vestavěné)
da: (indbygget)
de: (integriert)
es: (integrado)
fr: (intégré)
hu: (beépített)
it: (integrato)
ko: (내장)
nb: (innebygd)
nl: (ingebouwd)
pl: (wbudowane)
ro: (încorporat)
ru: (встроенный)
sk: (vstavané)
sl: (vgrajeno)
sv: (inbyggd)
uk: (вбудований)
zh_hans: （内置）

source: (more differences not listed)
cs: (další rozdíly nejsou uvedeny)
da: (flere forskelle er ikke vist)
de: (weitere Unterschiede nicht aufgeführt)
es: (más diferencias no mostradas)
fr: (autres différences non listées)
hu: (további, nem felsorolt eltérések)
it: (altre differenze non elencate)
ko: (나열되지 않은 추가 차이)
nb: (flere forskjeller ikke oppført)
nl: (meer verschillen niet vermeld)
pl: (więcej różnic nie wymieniono)
ro: (mai multe diferențe nelistate)
ru: (другие различия не показаны)
sk: (ďalšie rozdiely nie sú uvedené)
sl: (druge razlike niso navedene)
sv: (fler skillnader visas inte)
uk: (інші відмінності не показані)
zh_hans: （还有未列出的差异）

source: (no matches)
cs: (žádné shody)
da: (ingen match)
de: (keine Treffer)
es: (sin coincidencias)
fr: (aucune correspondance)
hu: (nincs találat)
it: (nessuna corrispondenza)
ko: (일치 항목 없음)
nb: (ingen treff)
nl: (geen overeenkomsten)
pl: (brak dopasowań)
ro: (nicio potrivire)
ru: (нет совпадений)
sk: (žiadne zhody)
sl: (ni zadetkov)
sv: (inga träffar)
uk: (немає збігів)
zh_hans: （无匹配）

source: (no plugins installed)
cs: (žádné nainstalované zásuvné moduly)
da: (ingen plugins installeret)
de: (keine Plugins installiert)
es: (no hay plugins instalados)
fr: (aucun module externe installé)
hu: (nincs telepített bővítmény)
it: (nessun plugin installato)
ko: (설치된 플러그인 없음)
nb: (ingen programtillegg installert)
nl: (geen plug-ins geïnstalleerd)
pl: (brak zainstalowanych wtyczek)
ro: (niciun plugin instalat)
ru: (плагины не установлены)
sk: (žiadne nainštalované zásuvné moduly)
sl: (ni nameščenih vtičnikov)
sv: (inga plugin-program installerade)
uk: (плагіни не встановлено)
zh_hans: （未安装插件）

source: (no preset)
cs: (žádná předvolba)
da: (ingen forudindstilling)
de: (keine Vorlage)
es: (sin ajuste preestablecido)
fr: (aucun préréglage)
hu: (nincs beállításkészlet)
it: (nessuna preimpostazione)
ko: (사전 설정 없음)
nb: (ingen forhåndsinnstilling)
nl: (geen voorinstelling)
pl: (brak ustawienia)
ro: (niciun profil)
ru: (нет пресета)
sk: (žiadna predvoľba)
sl: (ni prednastavitve)
sv: (ingen förinställning)
uk: (немає набору)
zh_hans: （无预设）

source: (no saved workspaces)
cs: (žádné uložené pracovní plochy)
da: (ingen gemte arbejdsområder)
de: (keine gespeicherten Arbeitsbereiche)
es: (sin espacios de trabajo guardados)
fr: (aucun espace de travail enregistré)
hu: (nincs mentett munkaterület)
it: (nessuna area di lavoro salvata)
ko: (저장된 작업 공간 없음)
nb: (ingen lagrede arbeidsområder)
nl: (geen bewaarde werkruimtes)
pl: (brak zapisanych obszarów roboczych)
ro: (niciun spațiu de lucru salvat)
ru: (нет сохранённых рабочих пространств)
sk: (žiadne uložené pracovné plochy)
sl: (ni shranjenih delovnih prostorov)
sv: (inga sparade arbetsytor)
uk: (немає збережених робочих просторів)
zh_hans: （无已存储的工作区）

source: (no template)
cs: (žádná šablona)
da: (ingen skabelon)
de: (keine Vorlage)
es: (sin plantilla)
fr: (aucun modèle)
hu: (nincs sablon)
it: (nessun modello)
ko: (템플릿 없음)
nb: (ingen mal)
nl: (geen sjabloon)
pl: (brak szablonu)
ro: (niciun șablon)
ru: (нет шаблона)
sk: (žiadna šablóna)
sl: (ni predloge)
sv: (ingen mall)
uk: (немає шаблону)
zh_hans: （无模板）

source: (none)
cs: (žádné)
da: (ingen)
de: (keine)
es: (ninguno)
fr: (aucun)
hu: (nincs)
it: (nessuno)
ko: (없음)
nb: (ingen)
nl: (geen)
pl: (brak)
ro: (niciunul)
ru: (нет)
sk: (žiadne)
sl: (brez)
sv: (ingen)
uk: (немає)
zh_hans: （无）

source: (this format allows comments, which the validator does not read)
cs: (tento formát povoluje komentáře, které kontrola nečte)
da: (dette format tillader kommentarer, som valideringen ikke læser)
de: (dieses Format erlaubt Kommentare, die die Prüfung nicht liest)
es: (este formato permite comentarios, que el validador no lee)
fr: (ce format autorise les commentaires, que le validateur ne lit pas)
hu: (ez a formátum megengedi a megjegyzéseket, amelyeket az ellenőrzés nem olvas)
it: (questo formato consente i commenti, che il validatore non legge)
ko: (이 형식은 주석을 허용하지만 검사기는 주석을 읽지 않습니다)
nb: (dette formatet tillater kommentarer, som valideringen ikke leser)
nl: (dit formaat staat commentaar toe, dat de validatie niet leest)
pl: (ten format dopuszcza komentarze, których sprawdzanie nie czyta)
ro: (acest format permite comentarii, pe care validarea nu le citește)
ru: (этот формат допускает комментарии, которые проверка не читает)
sk: (tento formát povoľuje komentáre, ktoré kontrola nečíta)
sl: (ta oblika dovoljuje komentarje, ki jih preverjanje ne bere)
sv: (det här formatet tillåter kommentarer, som valideringen inte läser)
uk: (цей формат допускає коментарі, яких перевірка не читає)
zh_hans: （此格式允许注释，而校验不读取注释）

source: , %d continued
cs: , %d pokračovalo
da: , %d fortsat
de: , %d fortgesetzt
es: , %d retomado(s)
fr: , %d reprise(s)
hu: , %d folytatva
it: , %d ripresi
ko: , %d개 이어받음
nb: , %d fortsatt
nl: , %d voortgezet
pl: , %d wznowiono
ro: , %d reluate
ru: , возобновлено: %d
sk: , %d pokračovalo
sl: , %d nadaljevanih
sv: , %d fortsatta
uk: , відновлено: %d
zh_hans: ，%d 个已续传

source: , %d failed (folders are not uploaded yet)
cs: , %d selhalo (složky se zatím nenahrávají)
da: , %d mislykkedes (mapper uploades endnu ikke)
de: , %d fehlgeschlagen (Ordner werden noch nicht hochgeladen)
es: , %d con error (las carpetas aún no se suben)
fr: , %d en échec (les dossiers ne sont pas encore envoyés)
hu: , %d nem sikerült (mappákat még nem tölt fel)
it: , %d non riusciti (le cartelle non vengono ancora caricate)
ko: , %d개 실패(폴더는 아직 업로드하지 않습니다)
nb: , %d mislyktes (mapper lastes ennå ikke opp)
nl: , %d mislukt (mappen worden nog niet geüpload)
pl: , %d nie powiodło się (folderów jeszcze nie wysyłamy)
ro: , %d eșuate (dosarele nu se încarcă încă)
ru: , с ошибкой: %d (папки пока не отправляются)
sk: , %d zlyhalo (zložky sa zatiaľ nenahrávajú)
sl: , %d neuspelih (mape se še ne nalagajo)
sv: , %d misslyckades (mappar laddas inte upp än)
uk: , з помилкою: %d (папки поки не надсилаються)
zh_hans: ，%d 个失败（暂不上传文件夹）

source: , %lld failed
cs: , %lld selhalo
da: , %lld mislykkedes
de: , %lld fehlgeschlagen
es: , %lld fallidos
fr: , %lld échoué(s)
hu: , %lld sikertelen
it: , %lld non riusciti
ko: , %lld개 실패
nb: , %lld mislyktes
nl: , %lld mislukt
pl: , %lld nieudanych
ro: , %lld eșuate
ru: , %lld с ошибкой
sk: , %lld zlyhalo
sl: , %lld neuspešnih
sv: , %lld misslyckades
uk: , %lld з помилкою
zh_hans: ，%lld 个失败

source: A crash report was found. You can reveal it in Finder or copy its contents to the clipboard to include in a bug report. Nothing is sent automatically.
cs: Bylo nalezeno chybové hlášení. Můžete jej zobrazit ve Finderu nebo zkopírovat jeho obsah do schránky a přiložit k hlášení chyby. Nic se neodesílá automaticky.
da: En nedbrudsrapport blev fundet. Du kan vise den i Finder eller kopiere dens indhold til udklipsholderen for at vedlægge den i en fejlrapport. Intet sendes automatisk.
de: Ein Absturzbericht wurde gefunden. Du kannst ihn im Finder anzeigen oder seinen Inhalt in die Zwischenablage kopieren, um ihn einem Fehlerbericht beizulegen. Es wird nichts automatisch gesendet.
es: Se ha encontrado un informe de fallo. Puedes mostrarlo en el Finder o copiar su contenido en el portapapeles para incluirlo en un informe de error. No se envía nada automáticamente.
fr: Un rapport de plantage a été trouvé. Vous pouvez l’afficher dans le Finder ou copier son contenu dans le presse-papiers pour l’inclure dans un rapport de bug. Rien n’est envoyé automatiquement.
hu: Összeomlási jelentés található. Megjelenítheti a Finderben, vagy tartalmát a vágólapra másolhatja, hogy hibajelentéshez csatolja. Semmi sem kerül automatikusan elküldésre.
it: È stato trovato un rapporto di arresto anomalo. Puoi mostrarlo in Finder o copiarne il contenuto negli appunti per includerlo in una segnalazione di bug. Nulla viene inviato automaticamente.
ko: 충돌 보고서를 찾았습니다. Finder에서 표시하거나 내용을 클립보드에 복사하여 버그 리포트에 포함할 수 있습니다. 자동으로 전송되는 것은 없습니다.
nb: En krasjrapport ble funnet. Du kan vise den i Finder eller kopiere innholdet til utklippstavlen for å ta det med i en feilrapport. Ingenting sendes automatisk.
nl: Er is een crashrapport gevonden. Je kunt het tonen in Finder of de inhoud naar het klembord kopiëren om toe te voegen aan een foutrapport. Er wordt niets automatisch verzonden.
pl: Znaleziono raport o awarii. Możesz pokazać go w Finderze lub skopiować jego zawartość do schowka, aby dołączyć do zgłoszenia błędu. Nic nie jest wysyłane automatycznie.
ro: A fost găsit un raport de blocare. Îl puteți afișa în Finder sau puteți copia conținutul acestuia în clipboard pentru a-l include într-un raport de eroare. Nimic nu este trimis automat.
ru: Найден отчёт о сбое. Вы можете показать его в Finder или скопировать его содержимое в буфер обмена, чтобы приложить к сообщению об ошибке. Ничего не отправляется автоматически.
sk: Našlo sa hlásenie o zlyhaní. Môžete ho zobraziť vo Finderi alebo skopírovať jeho obsah do schránky a priložiť ho k hláseniu o chybe. Nič sa neodosiela automaticky.
sl: Najdeno je bilo poročilo o sesutju. Prikažete ga lahko v Finderju ali njegovo vsebino kopirate v odložišče, da jo vključite v poročilo o napaki. Ničesar ni poslano samodejno.
sv: En kraschrapport hittades. Du kan visa den i Finder eller kopiera dess innehåll till urklipp för att bifoga i en felrapport. Ingenting skickas automatiskt.
uk: Знайдено звіт про збій. Ви можете показати його у Finder або скопіювати вміст у буфер обміну для звіту про помилку. Нічого не надсилається автоматично.
zh_hans: 发现一份崩溃报告。你可以在 Finder 中显示它，或将其内容拷贝到剪贴板以附入错误报告。系统不会自动发送任何内容。
